[Script]
VO_Lab_SEITroom_GRDSRVR_006_800006=Who's in here?
VO_Lab_SEITroom_GRDSRVR_007_800007=The hell are you doing?
VO_Lab_SEITroom_GRDSRVR_008_800008=Park? They've paged for you three times already, there's something urgent at the engine.
VO_Lab_SEITroom_GRDSRVR_009_800009=What are you doing in here anyway? I thought you were just a software guy?
VO_Lab_SEITroom_GRDSRVR_010_800010=Go on, they need you at the Morphogenic Engine. Blaire's gonna put a penny loafer up my ass for taking a whole three minutes to find you.
VO_Lab_SE1020_GRDSRVR_012_800012=What the hell where you up to anyway...?

VO_Lab_SEHallConv01_SCIHAL1_014_800014=...stress response is going to affect the capillaries.
VO_Lab_SEHallConv01_SCIHAL2_015_800015=Of course. The therapy's relying on it. Hope maxed out at one ninety?
VO_Lab_SEHallConv01_SCIHAL1_016_800016=Parts per million, yeah. But those are precursors to precursors. I'm worried about losing antiapoptotics.
VO_Lab_SEHallConv01_SCIHAL2_017_800017=One ninety isn't bad. The Doctor was predicting assembly by one fifty.
VO_Lab_SEHallConv01_SCIHAL1_018_800018=We're not being given enough information to trust Wernicke's predictions.
VO_Lab_SEHallConv01_SCIHAL2_019_800019=He's been right so far.
VO_Lab_SEHallConv01_SCIHAL1_020_800020=I just want to know we're inventing something other than shiny new cancers.
VO_Lab_SEHallConv01_SCIHAL2_021_800021=I'm sorry, can we help you?

VO_Lab_SEAnnoun01_SCIME2_023_800023=Waylon Park, employee one four six six, report to Morphogenic Engine Monitoring immediately.
VO_Lab_SEAnnoun01_SCIME2_024_800024=Waylon Park to M.E. Monitoring.

VO_Lab_SE1050_GRDDSK_026_800026=You're Waylon Park, aren't you? Why weren't you answering the page? I'll tell them you're incoming.

VO_Lab_SEHallConv02_SCIHAL3_028_800028=How 'bout you?
VO_Lab_SEHallConv02_SCIHAL4_029_800029=Going back to Leadville to pick up Jane then we're heading out to the lake.
VO_Lab_SEHallConv02_SCIHAL3_030_800030=That sounds all right.
VO_Lab_SEHallConv02_SCIHAL4_031_800031=I didn't think I'd miss her this much. It's the patients. You start to realize they haven't seen a woman or a child in... shit years now, right?
VO_Lab_SEHallConv02_SCIHAL3_032_800032=How long's it been since you've seen Jane?
VO_Lab_SEHallConv02_SCIHAL4_033_800033=Three weeks now?
VO_Lab_SEHallConv02_SCIHAL3_034_800034=Pff. That's nothing.
VO_Lab_SEHallConv02_SCIHAL4_035_800035=You're serious.
VO_Lab_SEHallConv02_SCIHAL3_036_800036=Sure.
VO_Lab_SEHallConv02_SCIHAL4_037_800037=You got a girlfriend or somebody?
VO_Lab_SEHallConv02_SCIHAL3_038_800038=I'm married.
VO_Lab_SEHallConv02_SCIHAL4_039_800039=How long since you've seen her?
VO_Lab_SEHallConv02_SCIHAL3_040_800040=Honestly? I'm not even sure.
VO_Lab_SEHallConv02_SCIHAL4_041_800041=I couldn't do that. I'd be too...
VO_Lab_SEHallConv02_SCIHAL3_042_800042=Shut up a second. Is this mail relay on a loop? It looks like somebody's trying to... We should report this.
VO_Lab_SEHallConv03_SCIHAL5_045_800045=Patient Conditioning?
VO_Lab_SEHallConv03_SCIHAL6_046_800046=Yeah, a little gene work. Martin said he had evidence of mobile centromeres.
VO_Lab_SEHallConv03_SCIHAL5_047_800047=What, like on a nematode?
VO_Lab_SEHallConv03_SCIHAL6_048_800048=Humans. Patients. Post-therapy.
VO_Lab_SEHallConv03_SCIHAL5_049_800049=That's, uh. Interesting.
VO_Lab_SEHallConv03_SCIHAL6_050_800050=Makes me wish Winston here.
VO_Lab_SEHallConv03_SCIHAL5_051_800051=Jess Winston? Yeah, good luck with that.
VO_Lab_SEHallConv03_SCIHAL5_052_800052=Her here a day could save us a month's fucking around.
VO_Lab_SEHallConv03_SCIHAL6_053_800053=We had female staff exhibiting hysterical immune response to three hours' general proximity to the Engine. A full day down here and we'd be cleaning Winston's uterus off the floor. 
VO_Lab_SEHallConv03_SCIHAL6_055_800055=I need a cup of coffee. I hope nobody kicked the half-n-half.

VO_Lab_SE1080_GRDMEENT1_057_800057=Christ, Waylon, hurry up, they're waiting on you.

VO_Lab_SEDirection_SCIMETRMI_060_800060=Ah, Park.  You're cutting it close, next patient's incoming and Arterial Spin's still dark. We need you at the front terminal.

VO_Lab_SE1100_GRDMEENT2_062_800062=Keep moving and eyes on the floor until you're at the terminal.

VO_Lab_SEMEconv01_SCIME1_064_800064=You're gonna have to ride the APCD hormone feed a little closer this time.
VO_Lab_SEMEconv01_SCIME2_065_800065=We've never had a patient get below twenty-five million cell deaths per minute.
VO_Lab_SEMEconv01_SCIME1_066_800066=We need to be at fifteen. Sulston could have reached it. In therapy sessions, without chemical assistance, he got down to thirty.
VO_Lab_SEMEconv01_SCIME2_067_800067=He had five kinds of cancer.
VO_Lab_SEMEconv01_SCIME1_068_800068=Wernicke wants us at fifteen APCD. None of this matters if we can't get our apoptosis down to a manageable level.
VO_Lab_SEMEconv02_SCIME3_070_800070=You have the dream therapy logs?
VO_Lab_SEMEconv02_SCIME4_071_800071=Sure. Hold on.
VO_Lab_SEMEconv02_SCIME3_072_800072=What are these spikes?
VO_Lab_SEMEconv02_SCIME4_073_800073=They only give me categorical data. But what's the time code?
VO_Lab_SEMEconv02_SCIME3_074_800074=From yesterday we've got one at thirteen twenty-one oh-five. Another at seventeen forty-four thirty-one. And a big one at nineteen thirty eight oh-two.
VO_Lab_SEMEconv02_SCIME4_075_800075=Let's see... log has the first two as guided dreams. Classified as: childhood,  sexual, with reptile imagery.
VO_Lab_SEMEconv02_SCIME3_076_800076=Childhood sexual reptile imagery.
VO_Lab_SEMEconv02_SCIME4_077_800077=S'what it says.
VO_Lab_SEMEconv02_SCIME3_078_800078=Let's note to try repeating the pattern with C group.
VO_Lab_SEMEconv02_SCIME4_079_800079=You thinking stress reaction's going to get us more cytokines?
VO_Lab_SEMEconv02_SCIME3_080_800080=I'm trying to think of anything but a little kid screwing an alligator.
VO_Lab_SEMEconv02_SCIME4_081_800081=Poor C group.
VO_Lab_SEMEconv03_SCIME5_083_800083=This would be easier without you watching.
VO_Lab_SEMEconv03_SCIME6_084_800084=You know I have to be here.
VO_Lab_SEMEconv03_SCIME5_085_800085=What am I gonna do?
VO_Lab_SEMEconv03_SCIME6_086_800086=I'll tell you if you cross any lines.
VO_Lab_SEMEconv03_SCIME5_087_800087=Annoying.
VO_Lab_SEMEconv03_SCIME5_088_800088=You think I should raise the proinflammatories?
VO_Lab_SEMEconv03_SCIME6_089_800089=I'm just here to observe.
VO_Lab_SEMEconv03_SCIME5_090_800090=I'm upping the proinflammatories.
VO_Lab_SEMEconv03_SCIME6_091_800091=Huh.
VO_Lab_SEMEconv03_SCIME5_092_800092=What?
VO_Lab_SEMEconv03_SCIME6_093_800093=Just observing.
VO_Lab_SEMEconv03_SCIME5_094_800094=Do you have to breathe so loud?
VO_Lab_SEMEconv03_SCIME6_095_800095=You don't have the security clearance to do this unobserved.
VO_Lab_SEMEconv03_SCIME5_096_800096=Not something I'm gonna forget soon.
VO_Lab_SEMEconv04_SCIME8_098_800098=B group is back in there cells.
VO_Lab_SEMEconv04_SCIME8_099_800099=Prep for patient transfer.
VO_Lab_SEMEconv04_SCIME8_100_800100=Patient Gluskin is in transit.
VO_Lab_SEMEconv04_SCIME9_101_800101=Upping GC feed, please monitor for inflamation.
VO_Lab_SEMEconv04_SCIME9_102_800102=Hormone feed at plateua.
VO_Lab_SEMEconv04_SCIME9_103_800103=Maintaning levels.
VO_Lab_SEAnnoun02_SCIM10_105_800105=All staff are reminded to avoid visual contact with the Morphogenic Engine Sequence. Prolongued visual exposure to M.E. imagery can result in compromised mental states.
VO_Lab_SE1160_SCIME7_107_800107=Okay. ...Maybe this time. Immunomodulation at... Good, good.  ...Gluskin. ...Lowest PCD one-forty. No so good. ...Hate to see this shit.

VO_Lab_SEControlRoom_DRSTEV_110_800110=Ah, for fuck's sake. They've got Gluskin out of his cell. Page him again, we need this Park guy in here now. Tell him he's got fifteen seconds to keep his job. Christ...  
VO_Lab_SEControlRoom_DRSTEV_111_800111=Park. Finally. Where have you been? The Functional Imaging interface isn't talking to the ASL.  We've got a patient thirty seconds out and we're blind inside his head.
VO_Lab_SEControlRoom_SCIME2_112_800112=I could call in to the chamber, ask them to delay...?
VO_Lab_SEControlRoom_DRSTEV_113_800113=No. I don't need another performance evaluation. Mr. Park here is going to have us up and running before we even know it. Right, Mr. Park?  
VO_Lab_SEControlRoom_DRSTEV_114_800114=Are we happy, Mr. Park?
VO_Lab_SEControlRoom_DRSTEV_115_800115=Fuck me, they're bringing him in.
VO_Lab_SEControlRoom_SCIME2_116_800116=Uh, Steve? fMRI is still dark.
VO_Lab_SEControlRoom_DRSTEV_117_800117=You're doubting our friend Mr. Waylon Park. Which I consider more than unkind to his programming skill and considerable dedication to the Murkoff corporation.
VO_Lab_SEControlRoom_Groom_118_800118=I knew it was coming. Your filthy fucking machines. You fucking machines! No! No, not again. No! No! Jack-booted fucks, I know what you've been doing to me. I know what you've been... Help! Help me! Help me, they're going to rape me! Rape! Rape! 
VO_Lab_SE1170_GLKGRD1_120_800120=Ah! God damnit!
VO_Lab_SE1170_GLKGRD3_122_800122=He's loose! Grab him!
VO_Lab_SE1170_GLKGRD4_123_800123=Come on, you fuck! Get up!
VO_Lab_SEControlRoom_Groom_125_800125=Help me! Don't let them do this! Don't let them! You! I know you can stop this! You have to help me! You have to...
VO_Lab_SEControlRoom_Groom_127_800127=No! No! Fuck pig rapist bastards! Please! Help me! Help!
VO_Lab_SEControlRoom_DRSTEV_129_800129=God damnit. What else could go wrong.
VO_Lab_SEControlRoom_DRSTEV_130_800130=Let's get hands on that patient, gentlemen.
VO_Lab_SEControlRoom_SCIME4_131_800131=I guess we're gonna get appropriate stress response.
VO_Lab_SEControlRoom_SCIME5_132_800132=Fuck. Sorry. Can't believe this keeps happening.
VO_Lab_SEControlRoom_SCIME6_133_800133=Keep your eyes on your work.
VO_Lab_SEControlRoom_SCIME7_134_800134=Whoah. Hey. Matheson, look at this. PCD jumped to near two hundred.
VO_Lab_SE1170_GRDME1_135_800135=Hey! Calm yourself. This is a high security…
VO_Lab_SEControlRoom_DRSTEV_136_800136=It's all right, agent. Mr. Park was just surprised. I'm sure he's still calm and eager to finish his work. Take your seat.
VO_Lab_SEControlRoom_DRSTEV_140_800140=Quickly, Mr. Park. A head will need to roll if perfusion monitoring is not active when they put him in the engine. Five seconds. Four. Three....
VO_Lab_SEControlRoom_SCIME2_141_800141=Arterial Spin Labeling is back online.
VO_Lab_SEControlRoom_DRSTEV_142_800142=Ah. Good then.
VO_Lab_SEControlRoom_SCIME2_143_800143=Positioning imaging planes...
VO_Lab_SEControlRoom_DRSTEV_144_800144=You're finished, Mr Waylon Park. You can leave. Don't expect anything but honesty in my review of your performance.
VO_Lab_SEControlRoom_DRSTEV_145_800145=Agent? Can you make sure Mr. Park here finds his way swiftly to an area more fitting to his pay grade?

VO_Lab_SEGetOut_SCIME7_147_800147=What is IT still doing here?
VO_Lab_SEGetOut_SCIME4_148_800148=Is somebody going to get that guy out of here?

VO_Lab_SEGetOut_DRSTEV_150_800150=You're done here, Mr. Park. Thank you and good-bye.
VO_Lab_SEGetOut_DRSTEV_151_800151=Eyes on the floor and one foot in front of the other until you're back in your hole.
VO_Lab_SEGetOut_DRSTEV_152_800152=Walk, Waylon Park. I was sick of you being here even when you were useful.
VO_Lab_SE1190_GRDME1_153_800153=You need to exit the room, Sir.
VO_Lab_SE1190_GRDME1_154_800154=Exit the room, Mr. Park. I'm doing my best to avoid unpleasantness.

VO_Lab_SE1200_GRDAMB1_157_800157=We got him.
VO_Lab_SE1200_GRDAMB2_158_800158=Coming your way.
VO_Lab_SE1200_GRDAMB3_159_800159=Copy.

VO_Lab_SE1210_GRDAMB1_162_800162=On the floor! Down! Hands where I can see them!
VO_Lab_SE1210_GRDAMB1_163_800163=Mr. Blaire?
VO_Lab_Intro_Blaire_166_800166=Somebody's been telling stories outside of class.
VO_Lab_Intro_Blaire_167_800167=Mr. Waylon Park, consulting contract 8208. Software engineer with a level 3 security clearance. Graduated cum laude from Berkley, but still somehow not smart enough to realize that the last thing a fly ought to do in a spider's web is wiggle.
VO_Lab_Intro_Blaire_168_800168=Somehow dumb enough to think that a borrowed laptop, onion router, and firewall patch would be enough to fool the world's leading supplier of biometric security.
VO_Lab_Intro_Blaire_169_800169=Stupid, Mr. Park.
VO_Lab_Intro_Blaire_170_800170=More than stupid, in fact, that was crazy.
VO_Lab_Intro_Blaire_171_800171=I'm afraid we're going to have to have you committed. Mr. Park, will you willingly submit to forced confinement? Did you hear that, agent?
VO_Lab_SE1210_GRDAMB1_172_800172=He said “yes,” Mr. Blaire.
VO_Lab_Intro_Blaire_173_800173=Great. Oh, and... Did I just hear Mr. Waylon Park volunteer for the Morphogenic Engine program?
VO_Lab_SE1210_GRDAMB1_174_800174=That's what I heard, Mr. Blaire.
VO_Lab_Intro_Blaire_175_800175=That was brave, indeed, Waylon. The Murkoff Corporation and the onward march of science both appreciate your bravery and sacrifice.  Maybe you could administer Mr. Park here a light anesthetic?
VO_Lab_SE1210_GRDAMB1_176_800176=Gladly.

VO_Build1_SECondIntro_SCICOND1_179_800179=Open those eyes. You don't have to wake up, but open your eyes.
VO_Build1_SECondIntro_SCICOND1_181_800181=What's the matter? Somebody hit you? Here, let me help.
VO_Build1_SECondIntro_SCICOND2_183_800183=Andrew, you getting these alerts?
VO_Build1_SECondIntro_SCICOND1_184_800184=Kinda busy here.
VO_Build1_SECondIntro_SCICOND2_185_800185=It sounds like real trouble. At the Engine. They said Hope made a lateral ascension.
VO_Build1_SECondIntro_SCICOND1_186_800186=Billy Hope. Shit.  And they're not happy about it?
VO_Build1_SECondIntro_SCICOND2_187_800187=No.
VO_Build1_SECondIntro_SCICOND1_188_800188=Shit. Shit, shit, shit.  Come on.

VO_Build1_SECondIntro_PATCOND2_191_800191=Don't... Don't leave me here! Doctor!  Please!  Doctor!  Don't leave me.
VO_Build1_SECondIntro_PATCOND4_193_800193=Shhhhh. Shut up! Shut up, all of you. We're not alone down here. It's just what they want us to think. You're going to draw it. Shhh.
VO_Build1_SECondIntro_PATCOND5_194_800194=Help me! Somebody!  I need help.
VO_Build1_SECondIntro_PATCOND6_195_800195=Come back! You have to come back! You can't do this to us.
VO_Build1_SE1230_GRDCOND1_196_800196=Lock that door!
VO_Build1_SE1230_GRDCOND2_197_800197=EVAC Murkoff personnel first priority! We'll come back for the others.
VO_Build1_SE1230_GRDCOND1_198_800198=I said lock that door. We can't let... Oh, Fuck! Hold it right there! Stay right where you are or...
VO_Build1_SE1230_GRDCOND1_199_800199=Officers needs...!
VO_Build1_SECondIntro_SCICOND2_202_800202=Come back here! Where are you going? You're supposed to.... Oh shit. No. No. I'm your doctor. I helped you... I helped you! Don't, don't...

VO_Build1_SECondIntro_PATCOND1_205_800205=What's... What are you doing?  What are you going to do to us? Wait.
VO_Build1_SECondIntro_PATCOND1_206_800206=Shhh. Shhhhhh.
VO_Build1_SECondIntro_PATCOND1_207_800207=You hear that, don't you? Do you hear it? Oh...  Ah...

VO_Build1_SEPrettyFlower_PATCONDOR_210_800210=You think you're safe in there. Wall flower.  Pretty flower.  Fucking.... I'll open you up. Open you up and show you.  Make you purr. You wait right there.

VO_Build1_SEBadSurg01_PATBDSUR1_214_800214=Do it. Do it do it do it do it. Give it to him.
VO_Build1_SEBadSurg01_PATBDSUR3_216_800216=You. No observers. Come in.
VO_Build1_SEBadSurg01_PATBDSUR2_217_800217=Keep him still. I been dreaming about this for ever. Doctor.
VO_Build1_SEBadSurg01_DRSTBME_220_800220=Hurgh...
VO_Build1_SEBadSurg01_PATBDSUR2_223_800223=That was good. I want more.

VO_Build1_SEOSDeath_PATOSDTH_225_800225=...please. I know you. Can you help me? It broke me. My legs. I don't know what it was. It... What are you doing? Don't. Don't. Just. Please. My mother can't know. I don't want...  No... No! NO!

VO_Build1_SEBadDoc_SCICOND1_227_800227=Help me. Please.
VO_Build1_SEBadDoc_SCICOND1_228_800228=They'll kill me when they get back.
VO_Build1_SEBadDoc_SCICOND1_229_800229=You have to cut me loose. You have to help me. For God's sake, please.
VO_Build1_SEBadDoc_SCICOND1_230_800230=I know you. You're Park, aren't you? I... took care of you. You were my patient. You have to help me.
VO_Build1_SEBadDoc_SCICOND1_231_800231=Look, whatever I did to you. It was just my job. I was just doing my job. You can't judge a guy for doing his job.
VO_Build1_SEBadDoc_SCICOND1_232_800232=I didn't have a choice. Don't let them kill me. Please. You have to help me....

VO_Build1_SETooslow_PATSLW_235_800235=Wasn't me!  Please! I don't deserve this!
VO_Build1_SE2040_GRDGARY_236_800236=After what you did...
VO_Build1_SE2040_GRDGARY_238_800238=The fuck you looking at? You should have seen... Wait there for me.

VO_Build1_SEBadSurg02_PATBDSUR3_240_800240=Get in here! Ha. Another one come to play.
VO_Build1_SEBadSurg02_PATBDSUR2_241_800241=Our peeping Tom, come to join our therapy session.
VO_Build1_SEBadSurg02_PATBDSUR2_242_800242=Here, take the blade. Dig around in our friend here, get a little red on your hands.  It's always healthy to express yourself. You keep it bottled up to long and you might do something you regret.
VO_Build1_SEBadSurg02_PATBDSUR2_243_800243=No? You're one of those? Too good for the likes of us? Think you're different. Something special. There are no observers here.
VO_Build1_SEBadSurg02_PATBDSUR2_244_800244=Now. Get the fuck out of here before I change my mind.
VO_Build1_SEBadSurg02_PATBDSUR3_246_800246=The fuck are you trying to go?
VO_Build1_SEBadSurg02_PATBDSUR2_247_800247=I told you to get the fuck out of here. Didn't I tell you? Didn't I?
VO_Build1_SEBadSurg02_PATBDSUR2_248_800248=Get him! Hold him down!

VO_Build1_SEBadSurg02_PATBDSUR3_250_800250=Come back here!
VO_Build1_SEBadSurg02_PATBDSUR3_252_800252=God... damnit! He's going to cut me. Fuck.

VO_Build1_SEMona_PATMON4_259_800259=Oh god. Oh god, oh god. No no no. Please no.
VO_Build1_SEMona_PATMON5_260_800260=It's not real. None of it's real. No. God.
VO_Build1_SEMona_SCIMON1_261_800261=Help will come. Shh.. Just hold on for a little longer. Don't close your eyes. They're gonna come get us, we're gonna survive this. You hear me?
VO_Build1_SEMona_SCIMON2_262_800262=Oh... Oh, god.

VO_Build1_SE2090_SECRECEX_264_800264=All Murkoff personnel, emergency exit is through reception.
VO_Build1_SEExit_SCIRECEX_265_800265=Come on, reception is just ahead. We make it there and we're out.

VO_Build1_SE2100_GRDGARY_268_800268=Stay back! I won't give a second warning.
VO_Build1_SE2100_SCIMCETH_269_800269=I'm not one of them. I need help. I... I know you, from the holding cells downstairs.
VO_Build1_SE2100_GRDGARY_270_800270=Right. You. Jesus, what happened ?
VO_Build1_SE2100_SCIMCETH_271_800271=I was trying to get out. We need to the get to the prison. We need to call for help.
VO_Build1_SE2100_GRDGARY_272_800272=Hold on a second, slow down.

VO_Build1_SE2110_GRDGARY_274_800274=...bad idea. We get out of here through reception and let Murk Tactical clean it up.
VO_Build1_SE2110_SCIMCETH_275_800275=If they get here in time. We need help now. If we get them on the radio, the National Guard could be here within...
VO_Build1_SE2110_GRDGARY_276_800276=We don't even know the radio works.
VO_Build1_SE2110_SCIMCETH_277_800277=It's short wave. If the prison's got electricity they've got signal. And the lights are on.
VO_Build1_SE2110_GRDGARY_278_800278=Murkoff has it under control.
VO_Build1_SE2110_SCIMCETH_279_800279=Yeah, I noticed. We need to get to that radio.
VO_Build1_SE2110_GRDGARY_280_800280=Outside help doesn't come without outside attention. You want to take responsibility for every legally shaky thing you did on the Murkoff company payroll? I know I don't.
VO_Build1_SE2110_SCIMCETH_281_800281=It's too late to worry about that. This just has to stop.
VO_Build1_SE2110_GRDGARY_282_800282=You're scared. You're not thinking straight. Let me make something clear. You try to radio outside for help, I'm gonna give you a whole new something to be scared of.
VO_Build1_SE2110_SCIMCETH_283_800283=Are you threatening me?
VO_Build1_SE2110_GRDGARY_284_800284=Yes.

VO_Build1_SESasMurder_PATFRWEA_286_800286=Help me, please! I'm a doctor! I need to get home to my...  You're not security. I was... I'm a patient like you. I stole these clothes from a... dead body I found. You gotta let me out of here. Please. Just push the button, open the door. We can get out of here together.
VO_Build1_SESasMurder_PATAIRLK_287_800287=Doctor.
VO_Build1_SESasMurder_PATFRWEA_288_800288=No, no. 
VO_Build1_SESasMurder_PATAIRLK_289_800289=All of you. Doctors and liars. 
VO_Build1_SESasMurder_PATAIRLK_290_800290=Thank you.

VO_Build1_SE2130_SCIGDCOP_292_800292=Another one's coming!
VO_Build1_SE2130_GRDBDCOP_294_800294=He's one of them. Lock it down. Now!

VO_Build1_CanIntro_Cannibal_297_800297=Come on! Come on! God, just the smell...  You are mine. Forever. I need a better tool.
VO_Build1_CanIntro_Cannibal_298_800298=Maybe that will do.
VO_Build1_CanIntro_Cannibal_300_800300=Not the ideal tool. But will do.
VO_Build1_CanIntro_Cannibal_301_800301=Careful.
VO_Build1_CanIntro_Cannibal_302_800302=Such lonely flesh.  You hunger for me, too, I can see it.
VO_Build1_CanIntro_Cannibal_303_800303=Look how you bleed for me. Wet. Ready. Red. Wanting.
VO_Build1_CanIntro_Cannibal_304_800304=Don't you look at us. I love him.
VO_Build1_CanIntro_Cannibal_305_800305=Oh. You're finished. So... All mine.
VO_Build1_CanIntro_Cannibal_306_800306=I have to feed.
VO_Build1_CanIntro_Cannibal_307_800307=I'm working.

VO_Build1_SECremaFall_SECCLMB_310_800310=I made it. I... I think it's safe. Can you climb up?
VO_Build1_SECremaFall_SECTMBL_311_800311=I'm coming, Cooper. I just have to lock the...  There. I'm coming. Hold on.

VO_02_SE500_0399_PAT_FRT_300399=Just a moment. I just need to...
VO_02_SE500_0400_PAT_FRT_300400=Silky. You look so silky.  Let me just... I need to tell you a secret.
VO_02_SE500_0401_PAT_FRT_300401=Let me just... I need to tell you a secret.
VO_02_SE500_0402_PAT_FRT_300402=Don't be scared.
VO_02_SE500_0403_PAT_FRT_300403=I have an itch.
VO_02_SE500_0404_PAT_FRT_300404=Are you my friend?
VO_02_SE500_0405_PAT_FRT_300405=Do you itch? You look like you have an itch.
VO_02_SE500_0406_PAT_FRT_300406=I want to help you.

AI_BRK_CAN_Chase_800314=You can't hide. Meat. Lonely flesh.

AI_BRK_CAN_spot_player_800316=Hello, meat.
AI_BRK_CAN_Patrol_317_800317=Come to me.

AI_BRK_CAN_Patrol_319_800319=I can smell you.
AI_BRK_CAN_Patrol_320_800320=I know you're close.
AI_BRK_CAN_Patrol_321_800321=Dinner bells.
AI_BRK_CAN_Patrol_322_800322=Feed me.
AI_BRK_CAN_Patrol_323_800323=Feed me. Feed me, feed me, feed me! Feed me!

VO_Build1_SECremaFall_SECTMBL_326_800326=Cooper? I'm almost... I need a hand... Cooper? I just need a, oh. Oh fuck. No, no, no,

VO_Build1_Crema_Cannibal_328_800328=You stay there.
VO_Build1_Crema_Cannibal_329_800329=And cook.
VO_Build1_Crema_Cannibal_331_800331=No! NO! You were mine!
VO_Build1_Crema_Cannibal_332_800332=You will be still.
VO_Build1_Crema_Cannibal_333_800333=Upstairs. Fine.  Mine alone.
AI_BRK_CAN_search_stop_800336=Think you're so clever.
AI_BRK_CAN_search_stop_800337=Fuck you.
AI_BRK_CAN_search_stop_800338=I'll find another way.
AI_BRK_CAN_spot_player_800341=There you are, meat.
AI_BRK_CAN_spot_player_800342=Delicious.
AI_BRK_CAN_spot_player_800343=Tender.
AI_BRK_CAN_spot_player_800344=Mine.
AI_BRK_CAN_Grab_player_800348=So tender.
AI_BRK_CAN_Grab_player_800349=The meat is mine.
AI_BRK_CAN_Grab_player_800350=So hungry.
AI_BRK_CAN_Chase_800352=MINE! You are mine!
AI_BRK_CAN_search_stop_800354=Slippery little morsel.

VO_Build1_SEToilet_PATCLN_356_800356=See me now. Just try.
VO_Build1_SEToilet_PATCLN_357_800357=What do you see? Who am I? Idiot.
VO_Build1_SEToilet_PATCLN_358_800358=There. Now you see. Now.

VO_Build1_SECrawler_SCICRW_361_800361=...Please. Are you there? You said...

VO_Build1_SEStrapped_PATSTRPD_363_800363=Where?! Still, still. I know you. I know you. I saw you. I know what you are.
VO_Build1_SEStrapped_PATSTRPD_364_800364=You're... somebody who likes to know how things work.
VO_Build1_SEStrapped_PATSTRPD_365_800365=It doesn't matter if you're doing anything wrong. They're watching.
VO_Build1_SEStrapped_PATSTRPD_366_800366=I believe they are ashamed. Why else would they keep it secret?
VO_Build1_SEStrapped_PATSTRPD_367_800367=Why else would they pretend it was something more than it is. There will never be justice by secret law.
VO_Build1_SEStrapped_PATSTRPD_368_800368=They're all just ants piling money. I think you know your worth now. You have your uniform.

VO_Build1_SEGas_SCIGAS_372_800372=Turn it off... Shut down the gas, please, I can't...

VO_Build1_SEFireEsc_PATFRESC1_375_800375=There! I told you it would be open. I told you.
VO_Build1_SEFireEsc_PATFRESC3_377_800377=Keep moving, Graham, we're almost out.

VO_Build1_SERoom123_PATRM123_379_800379=I know you're in there, Mary. I know you're not alone.



VO_Build1_SEFog_PATFOG1_383_800383=No. Oh god, no.
VO_Build1_SEFog_PATFOG2_384_800384=The giant is hunting.

VO_Build1_SEBaskt_PATBSKT_387_800387=Three hundred sixty-eight. Three hundred seventy.  Damn. Three hundred seventy-two. Three hundred seventy-four. Three hundred seventy-six. Three hundred seventy-eight.  Damn. Damn. Three hundred eighty. Three hundred eighty-two. Three hundred eighty-four. Three hundred eighty-six. Three hundred eighty... eighty... God. Fucking. Fuck damnit. Three hundred stupid shit ball eighty... eighty... nine.  Eight. Eighty eighty. Three hundred eighty eighty two. Three hundred eighty eighty four. Three hundred eighty eighty six. Three hundred eighty eighty eight. Three hundred eighty eighty... ninety. Three hundred ninety eighty two. Three hundred ninety eighty four. Three hundredy ninety eight forty. Damn. Damn. Three hundred. Three hundred ninety ninety two. Three hundred ninety ninety four. Three hundred ninety sixty ninety... six? Six? Damn fuck god fuck it. Fucking. Numbers. Fucking numbers.
VO_Build1_SEBaskt_PATBSKT_388_800388=Check.
VO_Build1_SEBaskt_PATBSKT_389_800389=...Don't wanna play any more.
VO_Build1_SEBaskt_PATBSKT_390_800390=Spoilsport.
VO_Build1_SEBaskt_PATBSKT_391_800391=Shirts and skins or fuck off.



VO_Prison_SE2390_EMEROP_398_800398=Leadville 911, what's your emergency?
VO_Prison_Radio_Blaire_401_800401=Waylon Park. You couldn't just...
VO_Prison_Radio_Blaire_404_800404=You couldn't just keep your mouth shut. You couldn't just play along. But you're done talking now...
VO_Prison_Radio_Blaire_406_800406=Well, fuck.
VO_Prison_Radio_Blaire_408_800408=Do me a favor and die here, Park.

VO_Prison_SEHumm_MART_412_800412=Another poor soul. Don't be afraid, you're doing His work. Whether you know it or not.

VO_Prison_SE2410_SECCPT_414_800414=This is Campbell, listen up, I need everybody out. Everybody make your way to the Admin Block for evacuation. Murkoff's sending in a Tactical Team.
VO_Prison_SE2410_SECCPT_415_800415=Repeat, everybody to the Admin Block and out. Leave nobody behind. Once Murk Tac gets in the building, anything moving is going to get dead real fast.

VO_Prison_SE2420_SECANOUN_417_800417=Attention Murkoff personnel, an emergency evacuation is in process, please proceed immediately through the Administrative Block to exit. Patients and the restrained are advised to remain calmly in their room until help arrives. Thank you for your cooperation.

VO_Build1_SEShutIn_SECSHUT1_420_800420=Oh God, one of them's coming!
VO_Build1_SEShutIn_SECSHUT1_421_800421=It's not even human anymore.
VO_Build1_SEShutIn_SECSHUT2_422_800422=Block it! Shut it in!

VO_Prison_SE2440_SWTBLK1_425_800425=Backup! We need
VO_Prison_SE2440_SWTBLK2_426_800426=10-22! 10-78Q! Code...! Code... Fuck, I don't know it's...
VO_Prison_SE2440_SWTBLK2_427_800427=We need
VO_Prison_SE2440_SWTBLK3_428_800428=Lock it down! Lock everything down!
VO_Prison_SE2440_SWTBLK4_429_800429=Relay! Lock down the building!

VO_Build2_SEShack_PATWDSHK_433_800433=Don't hurt me. Please. Don't hurt me.

VO_02_SE200_0279_PAT_AIR_300279=Who...? You're one of those Murkoff sons of bitches aren't you? I want to show you something.
VO_02_SE450_0384_PAT_SCR3_300384=Blood will out! There are always drains. Always wounds!
AI_0070_PAT_MNY_400007=What the fuck! Who's there?!
AI_0080_PAT_MNY_400008=Show your fucking self!
AI_0090_PAT_MNY_400009=Hey! Hey, god dammit! I hear you!

VO_Attic_SE01_DDenis_LBRO_449_800449=...don't need any sisters. Maybe some... some girls that ain't blood.
VO_Attic_SE01_DDenis_DAD_450_800450=You ain't old enough to be worrying about it.
VO_Attic_SE01_DDenis_BBRO_451_800451=We have worser problems.
VO_Attic_SE01_DDenis_DAD_452_800452=Grow some hair on your pecker, Timmy, then we can talk about girls.
VO_Attic_SE01_DDenis_GPA_453_800453=I hear something I swear. Everybody. Just quiet the fuck down for a spell.

VO_Attic_SE02_DDenis_BBRO_455_800455=There's a leak. Pissing down on us. Water takes everything apart.
VO_Attic_SE02_DDenis_LBRO_456_800456=Cry about it.
VO_Attic_SE02_DDenis_BBRO_457_800457=Down on us, up from the sewer.  That puts us...
VO_Attic_SE02_DDenis_DAD_458_800458=You want to shut him up?
VO_Attic_SE02_DDenis_LBRO_459_800459=More than anything.
VO_Attic_SE02_DDenis_GPA_460_800460=We have an interloper.
VO_Attic_SE02_DDenis_LBRO_461_800461=You hear things.
VO_Attic_SE02_DDenis_BBRO_462_800462=Water and time could drill a hole in anything.
VO_Attic_SE02_DDenis_GPA_463_800463=The hell I hear things.
VO_Attic_SE02_DDenis_DAD_464_800464=Pa…
VO_Attic_SE02_DDenis_GPA_465_800465=The lot of you may as well be a pile of whelped possum. Tiny, pink, and deaf and blind. Go find yourself a possum titty.
VO_Attic_SE02_DDenis_LBRO_466_800466=How ain't you dead yet?
VO_Attic_SE02_DDenis_GPA_467_800467=Your're idiots and cowards all of you. The shame of my loins.

VO_Attic_SE03_DDenis_LBRO_469_800469=If we had a visitor. If we did. He could be our goat.
VO_Attic_SE03_DDenis_DAD_470_800470=What in creation are you talking about?
VO_Attic_SE03_DDenis_BBRO_471_800471=He just likes to hear himself talk.
VO_Attic_SE03_DDenis_LBRO_472_800472=We need a goat.
VO_Attic_SE03_DDenis_GPA_473_800473=There's reason here.
VO_Attic_SE03_DDenis_LBRO_474_800474=To bear our guilt. Our gender. A small piece of flesh between us and the blade.
VO_Attic_SE03_DDenis_DAD_475_800475=You want to give him to Gluskin.
VO_Attic_SE03_DDenis_LBRO_476_800476=That's the idea.
VO_Attic_SE03_DDenis_BBRO_477_800477=I don't want to get Gluskin's attention.  He'll hurt us.
VO_Attic_SE03_DDenis_DAD_478_800478=He'll hurt you. You'd make a pretty woman.
VO_Attic_SE03_DDenis_GPA_479_800479=No sense in pulling a mad dog's tail.
VO_Attic_SE03_DDenis_LBRO_480_800480=We feed him a goat and leave him alone.

VO_Attic_behindshelf_PATATC1_482_800482=Quiet!
VO_Attic_behindshelf_PATATC1_483_800483=If they ca… If they catch us, they'll give us to him. The man downstairs. The man… Very bad.  Very, very bad... god... Oh god…

VO_Attic_SE04_DDenis_LBRO_485_800485=A gift for the Groom.
VO_Attic_SE04_DDenis_LBRO_486_800486=Don't kill him! We need to give him to... Oh you fucking idiots.
VO_Attic_SE04_DDenis_BBRO_487_800487=We have to give you to the thing below.
VO_Attic_SE04_DDenis_GPA_488_800488=Oooh, Gluskin's gonna have fun with you, boy.
VO_Attic_SE04_DDenis_DAD_489_800489=Me and my boys did good, didn't we?
VO_Attic_SE04_DDenis_DAD_490_800490=Sorry, boy. We gotta make you an offering.

VO_Attic_SE05_DDenis_BBRO_492_800492=Walk softer! He can't know we're up here.
VO_Attic_SE05_DDenis_GPA_493_800493=He won't come up here. We keep giving him other poor fuckers to cut up and we're fine.
VO_Attic_SE05_DDenis_BBRO_494_800494=I don't want to be cut. I can't. I've seen what he does.
VO_Attic_SE05_DDenis_LBRO_495_800495=Gluskin's just a man, like any other.
VO_Attic_SE05_DDenis_BBRO_496_800496=But the things he does...
VO_Attic_SE05_DDenis_GPA_497_800497=Shut your cocksucker you miserable little shit. The more you wine, the more attention you draw.
VO_Attic_SE05_DDenis_DAD_498_800498=Everybody quiet. We find the goat and give him down. S'the only way.

VO_Attic_SE06_DDenis_LBRO_500_800500=There he is. What do you think?
VO_Attic_SE06_DDenis_GPA_501_800501=Oh, he'll do.
VO_Attic_SE06_DDenis_BBRO_502_800502=We give him to the Groom.
VO_Attic_SE06_DDenis_LBRO_503_800503=For once we agree.

VO_Attic_SE07_DDenis_BBRO_505_800505=He got away! The Groom'll have us...
VO_Attic_SE07_DDenis_DAD_506_800506=Shut up. We'll find a way around. We know this ground and don't mind huntin'.

VO_Attic_SE08_DDenis_LBRO_508_800508=Rats in the walls! Kill the rats!
VO_Attic_SE08_DDenis_BBRO_509_800509=He's here! Inside the walls! Kill him!
VO_Attic_SE08_DDenis_DAD_510_800510=Fish in a god-damned barrel.
VO_Attic_SE08_DDenis_LBRO_511_800511=This idiot wants to die.

VO_Attic_SE09_DDenis_BBRO_513_800513=We lost him.
VO_Attic_SE09_DDenis_LBRO_514_800514=You lost him, you useless fuck. 
VO_Attic_SE09_DDenis_DAD_515_800515=Shut up, both of you.

VO_Attic_SE10_DDenis_GPA_517_800517=The fuck did that slippery little shit go?
VO_Attic_SE10_DDenis_DAD_518_800518=I don't know.
VO_Attic_SE10_DDenis_GPA_519_800519=Y'all with younger eyes keep 'em peeled.

VO_Attic_SE11_DDenis_LBRO_521_800521=Fuck! Where did he go?
VO_Attic_SE11_DDenis_DAD_522_800522=We'll find him again. This is our sandbox.
VO_Attic_SE11_DDenis_LBRO_523_800523=I just can't wait to watch the Groom skin his ass.

VO_Attic_SE12_DDenis_GPA_526_800526=Here comes the bride.
VO_Attic_SE12_DDenis_GPA_527_800527=Here comes your bride, Mr. Gluskin.
VO_Attic_SE12_DDenis_BBRO_528_800528=We give him other flesh and he spares ours.
VO_Attic_SE12_DDenis_LBRO_529_800529=Fucking idiot delivered his own self to Gluskin's hell.

VO_Build2_SEUnwBride02_PATBRD1_532_800532=Shhh. Don't let him hear you.
VO_Build2_SEUnwBride02_PATBRD1_533_800533=Oh, god. Please. Quiet.
VO_Build2_SEUnwBride02_PATBRD2_534_800534=Go away. This is my place.
VO_Build2_SEUnwBride02_PATBRD2_535_800535=You're going to get me killed. Fuck off!
VO_Build2_SEUnwBride03_PATBRD3_537_800537=No! Agh, Don't, please!
VO_Build2_SE01_Groom_538_800538=There you go.
VO_Build2_SEUnwBride03_PATBRD3_539_800539=Oh, god,
VO_Build2_SE01_Groom_540_800540=No, no, don't cry. You're not dying. I'm going to make you better.
VO_Build2_SEUnwBride03_PATBRD3_541_800541=Hurk! Agh..

VO_Build2_GroomIntro_Groom_544_800544_Alt01=Darling.

VO_Build2_GroomIntro_Groom_546_800546=Did I frighten you? I'm awfully sorry, I didn't mean to.
VO_Build2_GroomIntro_Groom_547_800547=We've met before haven't we? I know I've seen your face.
VO_Build2_GroomIntro_Groom_548_800548=Maybe... just before I woke up.
VO_Build2_GroomIntro_Groom_549_800549=Though it seems like a dream now, being here with you.
VO_Build2_GroomIntro_Groom_550_800550=Love at first sight.
VO_Build2_GroomIntro_Groom_551_800551=You could make me whole. I could fill that emptiness inside you.
VO_Build2_GroomIntro_Groom_552_800552=Let me fill you up.
VO_Build2_GroomIntro_Groom_553_800553=You don't have to be alone any more.

VO_Build2_GroomIntro_Groom_555_800555=Could you be the one?
VO_Build2_GroomIntro_Groom_556_800556=You don't have to run from me. I only want to love you.
VO_Build2_GroomIntro_Groom_557_800557=I know you're lonely like I am.
VO_Build2_GroomIntro_Groom_558_800558=Don't you want love? A family? Someone to take care of you.

VO_Build2_GroomIntro_Groom_560_800560=I want to know you.
VO_Build2_GroomIntro_Groom_561_800561=I want to fix you.
VO_Build2_GroomIntro_Groom_562_800562=I want to make you better.
VO_Build2_GroomIntro_Groom_563_800563=Darling.
VO_Build2_GroomIntro_Groom_564_800564=You could be so beautiful.
VO_Build2_GroomIntro_Groom_565_800565=I want you to have my baby.

VO_Build2_SEElevator_Groom_568_800568=Oh god. Oh god, are you okay?
VO_Build2_SEElevator_Groom_569_800569=Tell me you're okay. I hate to think of you suffering without me.
VO_Build2_SEElevator_Groom_570_800570=We can make this better. Darling. I could patch you good as... better than new.
VO_Build2_SEElevator_Groom_571_800571=Why would you do something like that to yourself?
VO_Build2_SEElevator_Groom_572_800572=You'd rather... Rather die than be with me?
VO_Build2_SEElevator_Groom_573_800573=Then die.
VO_Build2_SEElevator_Groom_574_800574=I would have loved you forever.
VO_Build2_SEElevator_Groom_575_800575=What have you...? Ha. Then we continue.

VO_Build2_SEFindLocker_Groom_577_800577=That part of you the world sees, they think is perfect. As God intended.
VO_Build2_SEFindLocker_Groom_578_800578=Even these idiots and lunatic see it. There's something special about you. On the surface.
VO_Build2_SEFindLocker_Groom_579_800579=But when they look deeper, when anybody with eyes to see looks at what you truly are.
VO_Build2_SEFindLocker_Groom_580_800580=That's why they don't trust you. You're not what you're meant to be. Not yet.
VO_Build2_SEFindLocker_Groom_581_800581=This place can see into your mind. And the things you've done. They're a sin, darling.
VO_Build2_SEFindLocker_Groom_582_800582=But a flower is only sweet as the soil that nourishes it.
VO_Build2_SEFindLocker_Groom_583_800583=And yours needs nourishing, and pruning, and care.

VO_Build2_SEPlayerDeath_Groom_585_800585=You could have been beautiful.
VO_Build2_SEPlayerDeath_Groom_586_800586=Love is hard sometimes.
VO_Build2_SEPlayerDeath_Groom_587_800587=To think I wanted you to have my children.
VO_Build2_SEPlayerDeath_Groom_588_800588=Just another whore after all.
VO_Build2_SEPlayerDeath_Groom_589_800589=Women.
VO_Build2_SEPlayerDeath_Groom_590_800590=Forgive me, Darling.
VO_Build2_SEPlayerDeath_Groom_591_800591=Why are you making me do this?
VO_Build2_SEPlayerDeath_Groom_592_800592=Don't leave me! I can't be alone.
VO_Build2_SEPlayerDeath_Groom_593_800593=I would have loved you always.

VO_Build2_SELocker_Groom_595_800595=Hmmm. Close. I can... , ah, the smell of my love's arbor. Darling, you can't hide from me.
VO_Build2_SELocker_Groom_596_800596=You make yourself a gift for me. A delicacy to be unwrapped and-- unwrapped again. And savored.
VO_Build2_SELocker_Groom_597_800597=Here we go. And--
VO_Build2_SELocker_Groom_598_800598_Al01=I've been a little... vulgar. I know, and I want to say I'm sorry. I just... you know how a man gets when he wants to know a woman.
VO_Build2_SELocker_Groom_599_800599_Alt01=But after the ceremony, when I've made an honest woman of you... I promise I'll be a different man.
VO_Build2_SELocker_Groom_600_800600=I want a family, a legacy. To be the father I never had. I'll never let anything happen to our children.  Not like...
VO_Build2_SELocker_Groom_601_800601=The things they did to me. When I was small, when I didn't know how... filthy. How wrong it was. Only that it hurt. Never. Never to our children. You understand that, don't you darling? I would never let anybody hurt our babies.
VO_Build2_SELocker_Groom_602_800602=You'll have to wait here. I know you must be just as eager as I am to consummate our love. But try to enjoy the anticipation.
VO_Build2_SELocker_Groom_603_800603=Here, darling. This will help you relax.

VO_Build2_SELocker_Groom_606_800606=Darling, I need you to try to bleed less.  I know the fairer sex often endure the same wounds with more suffering, but you really need to make an effort.
VO_Build2_SELocker_Groom_612_800612=No. I'm so sorry, darling.  Love isn't for everybody.
VO_Build2_SELocker_Groom_613_800613=Did I...? Oh, lord. I forgot to give you an anesthetic, didn't I? Eddie, you doofus. Would forget my head if it wasn't screwed on.

VO_Build2_SELocker_Groom_615_800615=Hold still now, darling. All these unsightly hairs. Oh! Silky smooth.  Like a little girl again. Now the more delicate bits.

VO_Build2_GroomSong_618_800618=When I was a boy my mother often said to me, get married son and see how happy you will be.
VO_Build2_GroomSong_618_800618_1=I have looked all over, but no girlie can I find, who seems to be just like the little girl I have in mind.
VO_Build2_GroomSong_618_800618_2=I will have to look around until the right one I have found.
VO_Build2_GroomSong_618_800618_3=I want a girl, just like the girl that married dear old Dad. 
VO_Build2_GroomSong_618_800618_4=She was a pearl and the only girl that Daddy ever had.
VO_Build2_GroomSong_618_800618_5=A good old fashioned girl with heart so true, one who loves nobody else but you.
VO_Build2_GroomSong_618_800618_6=I want a girl, just like the girl that married dear old Dad.


VO_Build2_SELocker_GRMVICMY_621_800621=Hnnng... Bastard... Fuggin... Bastard..
VO_Build2_SELocker_Groom_622_800622=You've given up. You're ugly and you've given up on love. You're not even worth stringing up. Bleed here and die.

VO_Build2_SELocker_Groom_625_800625_Alt01=You have amazing bone structure. Such soft skin. You're going to be beautiful.
VO_Build2_SELocker_Groom_626_800626=A woman... has to suffer some things. It's not pleasant, I know. But just try to... endure. For my sake. For the sake of our children.
VO_Build2_SELocker_Groom_627_800627=It won't take long. A few snips at the flesh here, and here. Cut away everything... vulgar. A soft place to welcome my seed. To grow our family.
VO_Build2_SELocker_Groom_628_800628=The incision will hurt. And the conception. And birthing is never easy.
VO_Build2_SELocker_Groom_629_800629=I'll make the cut fast. Just close your eyes and think of our children.
VO_Build2_SEFight_Effort_Groom_632_800632=God... You... ungrateful shit!

VO_Build2_SEFightGroom_GRMVICMY_636_800636-637=Fugher.... Dirry fugher basser...  Toog muh fughing digin bulls. Ruh. Gill you!

VO_Build2_SEFight_Effort_Groom_647_800647=This... This is why we can't have nice things.
VO_Build2_SEFight_Effort_Groom_648_800648=Nobody loves you! Nobody! You die alone you shit!
VO_Build2_SEChase01_Groom_654_800654=Get back here!
VO_Build2_SEChase01_Groom_655_800655=You're not done dying you slut!

VO_Build2_SEDrDick_DRDICK1_658_800658=Oh god. You don't have to hurt me. Please. Both of you... oh god...
VO_Build2_SEChase01_Groom_660_800660=There you are, Darling.  Come back to me.
VO_Build2_SEChase01_Groom_661_800661=No, don't, don't!
VO_Build2_SEChase01_Groom_662_800662=You crazy bitch.
VO_Build2_SEChase01_Groom_663_800663=You all want to leave me? Is that it? You want to leave me? Fine! Go! You and the rest of these ungrateful sluts!
VO_Build2_SEChase02_Groom_666_800666=I'm trying to be patient, darling.
VO_Build2_SEChase02_Groom_667_800667=You'll run out of places to go. I know you're not like the others.
VO_Build2_SEChase02_Groom_668_800668=Or are you just another whore.
VO_Build2_SEChase02_Groom_669_800669=All of you whores. Your judgement. Your little swinish eyes.
VO_Build2_SEChase02_Groom_670_800670=“How could you touch your sister like that.”
VO_Build2_SEChase02_Groom_671_800671=Filthy sluts. You're like all the others.
VO_Build2_SEChase02_Groom_672_800672=You don't deserve my children.
VO_Build2_SEChase02_Groom_673_800673=You don't even deserve to live.
VO_Build2_SEChase02_Groom_674_800674=You belong with the others.
VO_Build2_SEChase02_Groom_675_800675=Darling. Whore.
VO_Build2_SEChase02_Groom_676_800676=You're nobody's mother.
VO_Build2_SEChase02_Groom_677_800677=You could have been beautiful.
VO_Build2_SEChase02_Groom_678_800678=I'll rip the womb from your rotten guts.
VO_Build2_SEChase02_Groom_679_800679=Whore.
VO_Build2_SEChase02_Groom_680_800680=Why would you do this to me?

VO_Build2_Gym_Groom_683_800683=One more. I try and I try. And you all betray me.
VO_Build2_Gym_Groom_684_800684=And you can hang like the rest of them.
VO_Build2_Gym_Groom_686_800686=Heavier than you look. If this is you on the honeymoon, I'd hate to imagine our anniversary.
VO_Build2_Gym_Groom_688_800688=Hold still. God damnit, what are you...  Damnit, darling, you need to behave, agh! No, no, no no...
VO_Build2_Gym_Groom_690_800690=Darling. Please. Don't do this. I love you. Let me love you.
VO_Build2_Gym_Groom_691_800691=Darling. Please. Stop this. I can... 
VO_Build2_Gym_Groom_692_800692=I could still forgive you
VO_Build2_Gym_Groom_693_800693=Darling! Please
VO_Build2_Gym_Groom_694_800694=We could have been beautiful.

VO_MaleWard_SE3010_SWTLEG1_698_800698=Is he dead?
VO_MaleWard_SE3010_SWTLEG2_699_800699=You want to check his pulse?
VO_MaleWard_SE3010_SWTLEG1_700_800700=Um. Let's just say he's dead.
VO_MaleWard_SE3010_SWTLEG2_701_800701=Yeah. What kind of sick fuck would do this to somebody? Even took his god damn pants.
VO_MaleWard_SE3010_SWTLEG1_702_800702=Tell you one thing-- I've seen more'n enough dick and balls tonight to last me a lifetime.
VO_MaleWard_SE3010_SWTLEG2_703_800703=And not all of them attached to a man. Let's wrap this up and get back to the truck.
VO_MaleWard_SE3010_SWTLEG1_704_800704=Amen.

VO_MaleWard_SE3020_SWTMURD1_706_800706=Team Leader Stephenson is down! I need immediate EVAC! He's... he's on a spit. Oh, Jesus...
VO_MaleWard_SE3020_SWTMURD2_707_800707=All teams authorized for deadly force. Repeat, all teams deadly force. Kill anything that moves.

VO_AdminRev_SE3030_SCARSWT1_710_800710=Multiple officers down in sub basement! Unknown assailant. We need EVAC and paramedics. No. God.
VO_AdminRev_SE3030_SCARSWT2_711_800711=Backup! We need help! Basement laboratory.  Some.. some THING...

VO_AdminRev_SE3040_SWTRSCU1_713_800713=Copy that. Incoming.
VO_AdminRev_SE3040_SWTRSCU2_714_800714=We're coming. Hold on.

VO_AdminRev_Death_Blaire_718_800718=Mr. Park. How the fuck are you still alive? Let's... make a deal. You help me, I'll help you.
VO_AdminRev_Death_Blaire_719_800719=Help me up. Please.
VO_AdminRev_Death_Blaire_720_800720=God, I'm stuck like a pig.
VO_AdminRev_Death_Blaire_722_800722=Fucking DIE already.
VO_AdminRev_Death_Blaire_722_800722_pt2=No one can know. No... one...
VO_AdminRev_Death_Blaire_724_800724=Grah! What the fu... Urk. Oh, God, oh Christ in Heaven how did it get out...

VO_Final_SEEnding_JULIAN_731_800731=You press that button, there's no going back, Mr. Park. 
VO_Final_SEEnding_JULIAN_731_800731_1=There's enough hard evidence in that video file to make a world of shit for our friends at Murkoff.
VO_Final_SEEnding_JULIAN_731_800731_2=You got out of Mount Massive alive, and we've done everything in our power to cover your tracks,
VO_Final_SEEnding_JULIAN_731_800731_3=but our enemies are twitchy and malicious corporate paranoiacs with resources you're too moral to imagine.
VO_Final_SEEnding_JULIAN_731_800731_4=You won't be the only target. Anyone you care about, your wife, your child,
VO_Final_SEEnding_JULIAN_731_800731_5=they'll be nothing to Murkoff but ways to hurt you. 
VO_Final_SEEnding_JULIAN_731_800731_6=I need you to understand the bridge you're crossing here.
VO_Final_SEEnding_JULIAN_731_800731_7=You will do irrevocable damage to the company,
VO_Final_SEEnding_JULIAN_731_800731_8=you might even get close to something like justice.
VO_Final_SEEnding_JULIAN_731_800731_9=But.
VO_Final_SEEnding_JULIAN_731_800731_10=Once you click upload,
VO_Final_SEEnding_JULIAN_731_800731_11=your life is over.
VO_Final_SEEnding_JULIAN_731_800731_12=Everyone you love is fucked.

VO_Final_SEEnding_JULIAN_731_800731_13=But it's the right thing to do. 
VO_Final_SEEnding_JULIAN_731_800731_14=Is hurting Murkoff worth that much to you?
